[
  {
    "id": "251",
    "fechaCaptura": "2023-09-21T00:00:00Z",
    "expediente": "2301002-SG-SE",
    "institucionDependencia": {
      "nombre": "Secretaría del Trabajo"
    },
    "servidorPublicoSancionado": {
      "nombres": "MA. TERESA ADRIANA",
      "primerApellido": "FLORES",
      "segundoApellido": "RUIZ",
      "puesto": "PRESIDENTA AUXILIAR DE LA JUNTA ESPECIAL NUMERO UNO DE LA LOCAL DE CONCILIACION Y ARBITRAJE DE LA SECRETARIA DEL TRABAJO DEL PODER EJECUTIVO DEL ESTADO DE QUERETARO"
    },
    "autoridadSancionadora": "SALA ESPECIALIZADA EN MATERIA DE RESPONSABILIDADES ADMINISTRATIVAS DEL TRIBUNAL DE JUSTICIA ADMINISTRATIVA DEL ESTADO DE QUERETARO",
    "tipoFalta": {
      "clave": "ABCI",
      "valor": "ACTUACION BAJO CONFLICTO DE INTERES",
      "descripcion": "ARTICULO 58. INCURRE EN ACTUACION BAJO CONFLICTO DE INTERES EL SERVIDOR PUBLICO QUE INTERVENGA POR MOTIVO DE SU EMPLEO, CARGO O COMISION EN CUALQUIER FORMA, EN LA ATENCION, TRAMITACION O RESOLUCION DE ASUNTOS EN LOS QUE TENGA CONFLICTO DE INTERES O IMPEDIMENTO LEGAL. AL TENER CONOCIMIENTO DE LOS ASUNTOS MENCIONADOS EN EL PARRAFO ANTERIOR, EL SERVIDOR PUBLICO INFORMARA TAL SITUACION AL JEFE INMEDIATO O AL ORGANO QUE DETERMINE LAS DISPOSICIONES APLICABLES DE LOS ENTES PUBLICOS, SOLICITANDO SEA EXCUSADO DE PARTICIPAR EN CUALQUIER FORMA EN LA ATENCION, TRAMITACION O RESOLUCION DE LOS MISMOS. SERA OBLIGACION DEL JEFE INMEDIATO DETERMINAR Y COMUNICARLE AL SERVIDOR PUBLICO, A MAS TARDAR 48 HORAS ANTES DEL PLAZO ESTABLECIDO PARA ATENDER EL ASUNTO EN CUESTION, LOS CASOS EN QUE NO SEA POSIBLE ABSTENERSE DE INTERVENIR EN LOS ASUNTOS, ASI COMO ESTABLECER INSTRUCCIONES POR ESCRITO PARA LA ATENCION, TRAMITACION O RESOLUCION IMPARCIAL Y OBJETIVA DE DICHOS ASUNTOS. CONFLICTO DE INTERES: LA POSIBLE AFECTACION DEL DESEMPEÑO IMPARCIAL Y OBJETIVO DE LAS FUNCIONES DE LOS SERVIDORES PUBLICOS EN RAZON DE INTERESES PERSONALES, FAMILIARES O DE NEGOCIOS;"
    },
    "tipoSancion": [
      {
        "clave": "I",
        "valor": "INHABILITADO"
      }
    ],
    "causaMotivoHechos": "EN FECHA 05 DE MAYO DE 2021, SE RECIBIO EN LA DIRECCION DE INVESTIGACION DE LA SECRETARIA DE LA CONTRALORIA DEL PODER EJECUTIVO DEL ESTADO DE QUERETARO, LA PROMOCION CIUDADANA 2021W2488 FORMULADA POR VANESSA GUTIERREZ MONROY, EN LA QUE DENUNCIO: QUE LA DENUNCIADA, MA. TERESA ADRIANA FLORES RUIZ, PRESIDENTE AUXILIAR DE LA JUNTA ESPECIAL UNO, TRAMITO EL CUMPLIMIENTO DE LA SENTENCIA DE AMPARO 788/2020 DEL JUZGADO PRIMERO DISTRITO DE PROCESOS PENALES FEDERALES Y DE AMPARO DE QUERETARO, EN LA QUE EL ABOGADO DE UNA DE LAS PARTES ES HERMANO DE LA PRESUNTA RESPONSABLE, EL LIC. NESTOR GUADALUPE FLORES RUIZ. 2.- EN FECHA 10 DE SEPTIEMBRE DE 2021, SE DICTO AUTO DE INICIO DE INVESTIGACION ADMINISTRATIVA NUMERO SC/SUB/DI/DDI-A/077/2021 EN EL QUE SE ADVIERTE QUE LA PRESUNTA RESPONSABLE AL DAR CUMPLIMIENTO A LA SENTENCIA DE AMPARO EN EL JUICIO LABORAL 0974/2012/1/1, EL ABOGADO PRINCIPAL DE LA PARTE ACTORA EN DICHO ASUNTO LO ES EL HERMANO DE LA FUNCIONARIA PUBLICA, POR LO QUE, AL TENER INTERES DIRECTO EN PRIMER TERMINO DEBIO EXCUSARSE DE CONOCER DEL ASUNTO Y NO LO HIZO, ADICIONAL, AL PRETENDER DAR CUMPLIMIENTO A LA EJECUTORIA, EMITE EL ACUERDO DE FECHA 20 DE ABRIL DEL PRESENTE AÑO, DONDE VENTAJOSAMENTE Y CON LA INTENCION DE AYUDAR A SU HERMANO QUE ASESORA A LA PARTE ACTORA EN EL PRESENTE JUICIO, ACLARA EL NOMBRE DE LA PERSONA A QUIEN SE DEMANDA Y EL DOMICILIO DONDE SE LE PUEDE LOCALIZAR PARA FAVORECER E IMPULSAR EL EXPEDIENTE, CUANDO A TODAS LUCES, EN LA DEMANDA INICIAL, NUNCA SE PROPORCIONARON ESOS DATOS. 2.- LA AUTORIDAD INVESTIGADORA EN FECHA 28 DE JUNIO DE 2022, EMITIO EL ACUERDO DE CALIFICACION DENTRO DEL CUADERNO DE INVESTIGACION NUMERO SC/SUB/DI/DDI-A/077/2021 CALIFICANDO LA FALTA COMO GRAVE (ACTUACION BAJO CONFLICTO DE INTERES). 3.- EN FECHA 28 DE OCTUBRE DE 2022, EL TITULAR DE LA DIRECCION DE INVESTIGACION DE LA SECRETARIA DE LA CONTRALORIA DEL PODER EJECUTIVO DEL ESTADO DE QUERETARO, EMITIO EL INFORME DE PRESUNTA RESPONSABILIDAD ADMINISTRATIVA.",
    "resolucion": {
      "url": "https://drive.google.com/file/d/1Dbzt7YOWvz9KgijPZWFJ2zQShAfFqAWV/view?usp=drive_link",
      "fechaResolucion": "2023-07-04"
    },
    "inhabilitacion": {
      "plazo": "UN AÑO A PARTIR DEL DIA SIGUIENTE EN QUE SE EFECTUE LA INSCRIPCION CORRESPONDIENTE EN LA PLATAFORMA DIGITAL NACIONAL DEL SISTEMA DE SERVIDORES PUBLICOS Y PARTICULARES SANCIONADOS.",
      "fechaInicial": "2023-09-08",
      "fechaFinal": "2024-09-07"
    },
    "observaciones": "EXISTEN ELEMENTOS DE PRUEBA QUE ACREDITAN QUE LA PRESUNTA RESPONSABLE NO SE EXCUSO DE CONOCER Y TRAMITAR EL JUICIO LABORAL 974/2012/1/1 Y EL INCIDENTE 788/202-II, YA QUE EN DICHO PROCEDIMIENTO EL ABOGADO DE LA PARTE ACTORA ES SU HERMANO, POR ELLO, QUEDO ACREDITADO QUE LA ENCAUSADA NO SE EXCUSO PARA ACTUAR EN EL JUICIO LABORAL 974/2012/1/1 Y EL INCIDENTE 788/202-II, DONDE EL ABOGADO DE LA PARTE ACTORA ES SU HERMANO Y POR ELLO ACTUO BAJO CONFLICTO DE INTERES, LO CUAL CONDUCE A DETERMINAR QUE MEDIANTE SU CONDUCTA CONTRAVINO EL PRINCIPIO DE DISCIPLINA DE IMPARCIALIDAD PREVISTO EN EL ARTICULO 7 FRACCION IX, DE LA LEY GENERAL DE RESPONSABILIDADES ADMINISTRATIVAS, POR LO CUAL SE HACE CREEDORA A LA SANCION DE INHABILITACION POR UN AÑO QUE CORRESPONDE AL MAXIMO DEL MARGEN CUANDO NO EXISTA BENEFICIO O LUCRO ALGUNO. SE TIENE EN CUENTA COMO HECHO NOTORIO QUE EN FECHA 11 DE MARZO DE 2022 FUE PUBLICADO EN EL PERIODICO OFICIAL DEL GOBIERNO DEL ESTADO DE QUERETARO, EL DICTAMEN DEFINITIVO POR EL QUE SE CONCEDE JUBILACION A LA C. MA. TERESA ADRIANA FLORES RUIZ, POR LO CUAL SE ACREDITA QUE LA ENCAUSADA NO SE ENCUENTRA DESEMPEÑANDO EL EMPLEO DE PRESIDENTA AUXILIAR, ADSCRITA A LA JUNTA LOCAL DE CONCILIACION Y ARBITRAJE DE LA SECRETARIA DEL TRABAJO DEL PODER EJECUTIVO DEL ESTADO DE QUERETARO."
  }
]
