[
  {
    "id": "29",
    "fechaCaptura": "2023-09-22T00:00:00Z",
    "expediente": "SE/18/2019/JQII/AR",
    "institucionDependencia": {
      "nombre": "Municipio de Corregidora"
    },
    "particularSancionado": {
      "nombreRazonSocial": "ALEJANDRO VALERIO PAYAN",
      "objetoSocial": "-",
      "tipoPersona": "F"
    },
    "objetoContrato": "EL 19 DE JUNIO DE 2015 , FUE FIRMADO EL CONTRATO DE OBRA PUBLICA A PRECIO ALZADO Y TIEMPO DETERMINADO MC- EST-EMP-12-5-2014-00, EN EL QUE FIGURARON COMO CONTRATANTE EL MUNICIPIO DE CORREGIDORA, QUERETARO, A TRAVES DEL SINDICO MUNICIPAL, SECRETARIO DEL AYUNTAMIENTO, Y EL SECRETARIO DE DESARROLLO URBANO Y OBRAS PUBLICAS; Y COMO CONTRATISTAS LA PERSONA MORAL DENOMINADA HORUS GRUPO EMPRESARIAL, S.A. DE C.V., Y OTRO. “...PRIMERA. - ‘LA CONTRATANTE’ ENCOMIENDA A ‘LA CONTRATISTA’ LA REALIZACION DE LOS TRABAJOS CONSISTENTES EN: PUENTE SOBRE RIVERA DEL RIO Y PARQUE LINEAL UBICADA EN EL PUEBLITO, CORREGIDORA, QRO., CON NUMERO DE CONTRATO MC-EST- EMP-12-5-2014-00, LA CUAL HABRA DE REALIZAR EN LOS TERMINOS INDICADOS EN LOS ANEXOS DEL PRESENTE CONTRATO QUE A CONTINUACION DE ENUNCIAN...”.",
    "autoridadSancionadora": "SALA ESPECIALIZADA EN MATERIA DE RESPONSABILIDADES ADMINISTRATIVAS DEL TRIBUNAL DE JUSTICIA ADMINISTRATIVA DEL ESTADO DE QUERETARO",
    "tipoSancion": [
      {
        "clave": "I",
        "valor": "INHABILITADO"
      }
    ],
    "causaMotivoHechos": "DERIVADO DE LA CELEBRACION DEL CONTRATO DE OBRA PUBLICA A PRECIO ALZADO Y TIEMPO DETERMINADO, IDENTIFICADO CON EL NUMERO MC-EST-EMP-12-5-2014-00, EL MUNICIPIO DE CORREGIDORA, QUERETARO, REALIZO EL PAGO DE LA CANTIDAD DE $4,946,898.78 (CUATRO MILLONES NOVECIENTOS CUARENTA Y SEIS MIL OCHOCIENTOS NOVENTA Y OCHO PESOS 78/100 MONEDA NACIONAL), EN FAVOR DE LA PERSONA MORAL HORUS GRUPO EMPRESARIAL, S.A. DE C.V., CON LA PARTICIPACION DE ALEJANDRO VALERIO PAYAN, CUYO MONTO CORRESPONDE AL 50% (CINCUENTA POR CIENTO), DEL MONTO TOTAL DE LA OBRA PUBLICA DENOMINADA “PUENTE SOBRE RIVERA DEL RIO Y PARQUE LINEAL” UBICADA EN EL PUEBLITO, CORREGIDORA, QUERETARO, POR CONCEPTO DE ANTICIPO, Y QUE FUE TRANSFERIDO A LA CUENTA BANCARIA DE LA PERSONA MORAL EN CUESTION; SIN EMBARGO, LOS ENCAUSADOS, INCUMPLIERON CON LO ESTABLECIDO EN LAS CLAUSULAS PRIMERA, TERCERA, OCTAVA Y VIGESIMA QUINTA, DEL CONTRATO DE OBRA PUBLICA A PRECIO ALZADO Y TIEMPO DETERMINADO, IDENTIFICADO CON EL NUMERO MC-EST-EMP-12-5- 2014-00, TAL COMO SE DESPRENDE DE LA RESOLUCION ADMINISTRATIVA DE FECHA 13 (TRECE) DE FEBRERO DE 2018 (DOS MIL DIECIOCHO), DICTADA EN EL PROCEDIMIENTO DE RESCISION ADMINISTRATIVA SDUOP/PRA/002/2017, DERIVADO DE LO ANTERIOR, EN LA RESOLUCION ADMINISTRATIVA DE REFERENCIA, SE REQUIRIO A LA PERSONA MORAL, LA DEVOLUCION DE LA CANTIDAD DE $4,440,412.80 (CUATRO MILLONES CUATROCIENTOS CUARENTA MIL CUATROCIENTOS DOCE PESOS 80/100 MONEDA NACIONAL), LO QUE DEBIA HACER EN UN TERMINO DE 15 (QUINCE) DIAS NATURALES, CONTADOS A PARTIR DE LA FECHA EN QUE LE FUERA NOTIFICADA DICHA RESCISION.",
    "acto": "ALEJANDRO VALERIO PAYAN COMO COAUTOR DE LA CONDUCTA INFRACTORA Y LA PERSONA MORAL ENCAUSADA , TENIAN HASTA EL DIA 01 DE JUNIO DE 2018 PARA REINTEGRAR EN FAVOR DEL MUNICIPIO DE CORREGIDORA, QUERETARO, LA CANTIDAD DE $4,440,412.80 (CUATRO MILLONES CUATROCIENTOS CUARENTA MIL CUATROCIENTOS DOCE PESOS 80/100 MONEDA NACIONAL), SIN QUE A LA FECHA EN QUE SE EMITIO EL ACUERDO DE CALIFICACION DE LA FALTA ADMINISTRATIVA, (16 DE AGOSTO DE 2018), SE HUBIERA DADO CUMPLIMIENTO A LO REQUERIDO EN EL CONSIDERANDO SEXTO DE LA RESOLUCION DE FECHA 13 (TRECE) DE FEBRERO DE 2018 (DOS MIL DIECIOCHO), DICTADA EN LOS AUTOS DEL EXPEDIENTE SDUOP/PRA/002/2017.",
    "resolucion": {
      "sentido": "SE DETERMINA LA EXISTENCIA DE RESPONSABILIDAD ADMINISTRATIVA GRAVE DE USO INDEBIDO DE RECURSOS PUBLICOS, PREVISTA EN EL ARTICULO 71, DE LA LEY GENERAL DE RESPONSABILIDADES ADMINISTRATIVAS, POR PARTE DE ALEJANDRO VALERIO PAYAN, CUYAS FALTAS FUERON IMPUTADAS EN EL INFORME DE PRESUNTA RESPONSABILIDAD DICTADO EN LOS AUTOS DEL EXPEDIENTE DE INVESTIGACION SISCOE/IA/17/2018, POR LA TITULAR DE LA UNIDAD INVESTIGADORA DE LA SECRETARIA DE CONTROL INTERNO Y COMBATE A LA CORRUPCION DEL MUNICIPIO DE CORREGIDORA, QUERETARO. DERIVADO DE LO ANTERIOR, SE LE IMPUSO UNA SANCION CONSISTENTE EN UNA INHABILITACION TEMPORAL PARA PARTICIPAR EN ADQUISICIONES, ARRENDAMIENTOS, SERVICIOS U OBRAS PUBLICAS, SEGUN CORRESPONDA, ANTE CUALQUIER ENTE PUBLICO, POR UN PERIODO DE 4 (CUATRO) AÑOS.",
      "url": "https://drive.google.com/file/d/1EFKyOS973Dh2srkyqHc5f250w3t6aB28/view?usp=drive_link",
      "fechaNotificacion": "2020-08-20"
    },
    "multa": {
      "monto": 0,
      "moneda": {
        "clave": "MXN",
        "valor": "PESO MEXICANO"
      }
    },
    "inhabilitacion": {
      "plazo": "INHABILITACION TEMPORAL PARA PARTICIPAR EN ADQUISICIONES, ARRENDAMIENTOS, SERVICIOS U OBRAS PUBLICAS, SEGUN CORRESPONDA, ANTE CUALQUIER ENTE PUBLICO, POR UN PERIODO DE 4 (CUATRO) AÑOS.",
      "fechaInicial": "2020-10-23",
      "fechaFinal": "2024-10-22"
    },
    "observaciones": "MEDIANTE EL OFICIO NUMERO SC/SUB/DJRA/DRPS/02751/2020, EL DIRECTOR JURIDICO Y DE RESPONSABILIDAD ADMINISTRATIVA DE LA SECRETARIA DE LA CONTRALORIA DEL PODER EJECUTIVO DEL ESTADO DE QUERETARO, INFORMO A LA SALA ESPECIALIZADA QUE QUE EL VEINTITRES DE OCTUBRE DEL DOS MIL VEINTE, SE PROCEDIO A REALIZAR LA INSCRIPCION DE LAS SANCIONES CORRESPONDIENTES EN EL \"REGISTRO DE SERVIDORES PUBLICOS SANCIONADOS DEL ESTADO DE QUERETARO” A CARGO DE ESTA SECRETARIA."
  },
  {
    "id": "28",
    "fechaCaptura": "2023-09-22T00:00:00Z",
    "expediente": "SE/18/2019/JQII/AR",
    "institucionDependencia": {
      "nombre": "Municipio de Corregidora"
    },
    "particularSancionado": {
      "nombreRazonSocial": "HORUS GRUPO EMPRESARIAL, SOCIEDAD ANONIMA DE CAPITAL VARIABLE",
      "objetoSocial": "LA CONSTRUCCION Y DISEÑO DE TODA CLASE DE OBRAS CIVILES, EXCAVACIONES, CAMINOS, TERRACERIAS, MONTAJES, PERFORACION DE POZOS, EXPLOTACION DE BANCOS DE MATERIALES , TRANSPORTES Y ACARREOS EN GENERAL. B). FABRICACION Y COMERCIALIZACION DE TODA CLASE DE MATERIALES PARA LA CONSTRUCCION EN GENERAL. C). REALIZACION DE TODA CLASE DE OBRAS E INSTALACIONES HIDRAULICAS, ELECTRICAS Y SANITARIAS. D). COMPRA, VENTA, RENTA, IMPORTACION, EXPORTACION, REPARACION Y TRANSPORTE DE TODO TIPO DE MAQUINARIA. E). COMPRA, VENTA, RENTA, IMPORTACION, EXPORTACION, REPARACION Y TRANSPORTE DE TODO TIPO DE REFACCIONES Y ACCESORIOS. F). ADMINISTRACION DE PERSONAL, CONTRATACION DE PERSONAL POR CUENTA DE TERCEROS, PROPORCIONAR SERVICIOS DE PERSONAL EJECUTIVOS, PROFESIONISTAS, OPERARIOS, SECRETARIAS DE PLANTA Y EVENTUALES. G). ADMINISTRACION, USO, RENTA Y USUFRUCTO DE CUALQUIER TIPO DE CONCESIONES EXPEDIDAS POR AUTORIDADES ESTATALES Y FEDERALES. H). ADQUISICION, ENAJENACION, COMERCIALIZACION, EN CUALQUIER FORMA CON ACCIONES DE OTRAS EMPRESAS, CIVILES O MERCANTILES, NACIONALES O EXTRANJERAS, ASI COMO TODA CLASE DE TITULOS DE CREDITO. I). ESTABLECIMIENTO DE AGENCIAS, REPRESENTACIONES O FRANQUICIAS Y ACTUAR COMO COMISIONISTA, REPRESENTANTE, MEDIADOR MERCANTIL O DISTRIBUIDOR DE TODAS CLASE DE CASAS NACIONALES O EXTRANJERAS. J). ESTABLECIMIENTO, ARRENDAMIENTO, OPERACION, PROMOCION, Y NEGOCIACION EN CUALQUIER FORMA CON ALMACENES, TIENDAS, OFICINAS, FABRICAS, Y LOS DEMAS ESTABLECIMIENTOS CONVENIENTES Y NECESARIOS PARA SU OBJETO SOCIAL. K). PROPORCIONAR Y RECIBIR TODA CLASE DE SERVICIOS TECNICOS, ADMINISTRATIVOS, DE SUPERVISION O DE CUALQUIER OTRA CLASE. L). COMPRA, VENTA, ARRENDAR, NEGOCIAR, HIPOTECAR, GRAVAR, CON TODA CLASE DE BIENES MUEBLES E INMUEBLES NECESARIOS PARA CUMPLIR CON EL OBJETO SOCIAL. M). REGISTRO, ADQUISICION, DISPOSICION Y NEGOCIACION DE NOMBRES COMERCIALES, MARCAS INDUSTRIALES, PATENTES, DERECHOS INVENSIONALES Y PROCESOS. N). DAR O TOMAR DINERO EN PRESTAMO Y OTORGAR LAS GARANTIAS QUE FUEREN NECESARIOS. O). EMISION, SUSCRIPCION, Y NEGOCIACION DE TODA CLASE DE TITULOS DE CREDITO. P). LA CELEBRACION DE TODA CLASE DE CONTRATOS Y OPERACIONES CIVILES O MERCANTILES QUE SEAN NECESARIOS PARA LA REALIZACION DEL OBJETO SOCIAL. Q). EJECUTAR TODA CLASE DE ACTOS Y CELEBRAR TODA CLASE DE CONTRATOS LABORALES, CIVILES O MERCANTILES.",
      "tipoPersona": "M"
    },
    "objetoContrato": "EL 19 DE JUNIO DE 2015 , FUE FIRMADO EL CONTRATO DE OBRA PUBLICA A PRECIO ALZADO Y TIEMPO DETERMINADO MC- EST-EMP-12-5-2014-00, EN EL QUE FIGURARON COMO CONTRATANTE EL MUNICIPIO DE CORREGIDORA, QUERETARO, A TRAVES DEL SINDICO MUNICIPAL, SECRETARIO DEL AYUNTAMIENTO, Y EL SECRETARIO DE DESARROLLO URBANO Y OBRAS PUBLICAS; Y COMO CONTRATISTAS LA PERSONA MORAL DENOMINADA HORUS GRUPO EMPRESARIAL, S.A. DE C.V., Y OTRO. “...PRIMERA. - ‘LA CONTRATANTE’ ENCOMIENDA A ‘LA CONTRATISTA’ LA REALIZACION DE LOS TRABAJOS CONSISTENTES EN: PUENTE SOBRE RIVERA DEL RIO Y PARQUE LINEAL UBICADA EN EL PUEBLITO, CORREGIDORA, QRO., CON NUMERO DE CONTRATO MC-EST- EMP-12-5-2014-00, LA CUAL HABRA DE REALIZAR EN LOS TERMINOS INDICADOS EN LOS ANEXOS DEL PRESENTE CONTRATO QUE A CONTINUACION DE ENUNCIAN...”.",
    "autoridadSancionadora": "SALA ESPECIALIZADA EN MATERIA DE RESPONSABILIDADES ADMINISTRATIVAS DEL TRIBUNAL DE JUSTICIA ADMINISTRATIVA DEL ESTADO DE QUERETARO",
    "tipoSancion": [
      {
        "clave": "I",
        "valor": "INHABILITADO"
      },
      {
        "clave": "M",
        "valor": "MULTADO"
      }
    ],
    "causaMotivoHechos": "DERIVADO DE LA CELEBRACION DEL CONTRATO DE OBRA PUBLICA A PRECIO ALZADO Y TIEMPO DETERMINADO, IDENTIFICADO CON EL NUMERO MC-EST-EMP-12-5-2014-00, EL MUNICIPIO DE CORREGIDORA, QUERETARO, REALIZO EL PAGO DE LA CANTIDAD DE $4,946,898.78 (CUATRO MILLONES NOVECIENTOS CUARENTA Y SEIS MIL OCHOCIENTOS NOVENTA Y OCHO PESOS 78/100 MONEDA NACIONAL), EN FAVOR DE LA PERSONA MORAL ENCAUSADA, CUYO MONTO CORRESPONDE AL 50% (CINCUENTA POR CIENTO), DEL MONTO TOTAL DE LA OBRA PUBLICA DENOMINADA “PUENTE SOBRE RIVERA DEL RIO Y PARQUE LINEAL” UBICADA EN EL PUEBLITO, CORREGIDORA, QUERETARO, POR CONCEPTO DE ANTICIPO, Y QUE FUE TRANSFERIDO A LA CUENTA BANCARIA DE LA PERSONA MORAL EN CUESTION; SIN EMBARGO, LOS PRESUNTOS RESPONSABLES, INCUMPLIERON CON LO ESTABLECIDO EN LAS CLAUSULAS PRIMERA, TERCERA, OCTAVA Y VIGESIMA QUINTA, DEL CONTRATO DE OBRA PUBLICA A PRECIO ALZADO Y TIEMPO DETERMINADO, IDENTIFICADO CON EL NUMERO MC-EST-EMP-12-5- 2014-00, TAL COMO SE DESPRENDE DE LA RESOLUCION ADMINISTRATIVA DE FECHA 13 (TRECE) DE FEBRERO DE 2018 (DOS MIL DIECIOCHO), DICTADA EN EL PROCEDIMIENTO DE RESCISION ADMINISTRATIVA SDUOP/PRA/002/2017, DERIVADO DE LO ANTERIOR, EN LA RESOLUCION ADMINISTRATIVA DE REFERENCIA, SE REQUIRIO A LA PERSONA MORAL DENOMINADA, *****, LA DEVOLUCION DE LA CANTIDAD DE $4,440,412.80 (CUATRO MILLONES CUATROCIENTOS CUARENTA MIL CUATROCIENTOS DOCE PESOS 80/100 MONEDA NACIONAL), LO QUE DEBIA HACER EN UN TERMINO DE 15 (QUINCE) DIAS NATURALES, CONTADOS A PARTIR DE LA FECHA EN QUE LE FUERA NOTIFICADA DICHA RESCISION.",
    "acto": "LA PERSONA MORAL ENCAUSADA TENIAN HASTA EL DIA 01 DE JUNIO DE 2018 PARA REINTEGRAR EN FAVOR DEL MUNICIPIO DE CORREGIDORA, QUERETARO, LA CANTIDAD DE $4,440,412.80 (CUATRO MILLONES CUATROCIENTOS CUARENTA MIL CUATROCIENTOS DOCE PESOS 80/100 MONEDA NACIONAL), SIN QUE A LA FECHA EN QUE SE EMITIO EL ACUERDO DE CALIFICACION DE LA FALTA ADMINISTRATIVA, (16 DE AGOSTO DE 2018), SE HUBIERA DADO CUMPLIMIENTO A LO REQUERIDO EN EL CONSIDERANDO SEXTO DE LA RESOLUCION DE FECHA 13 (TRECE) DE FEBRERO DE 2018 (DOS MIL DIECIOCHO), DICTADA EN LOS AUTOS DEL EXPEDIENTE SDUOP/PRA/002/2017.",
    "resolucion": {
      "sentido": "SE DETERMINA LA EXISTENCIA DE RESPONSABILIDAD ADMINISTRATIVA GRAVE DE USO INDEBIDO DE RECURSOS PUBLICOS, PREVISTA EN EL ARTICULO 71, DE LA LEY GENERAL DE RESPONSABILIDADES ADMINISTRATIVAS, POR PARTE DE LA PERSONA MORAL DENOMINADA HORUS GRUPO EMPRESARIAL, S.A. DE C.V., CUYAS FALTAS FUERON IMPUTADAS EN EL INFORME DE PRESUNTA RESPONSABILIDAD DICTADO EN LOS AUTOS DEL EXPEDIENTE DE INVESTIGACION SISCOE/IA/17/2018, POR LA TITULAR DE LA UNIDAD INVESTIGADORA DE LA SECRETARIA DE CONTROL INTERNO Y COMBATE A LA CORRUPCION DEL MUNICIPIO DE CORREGIDORA, QUERETARO. DERIVADO DE LO ANTERIOR, SE LE IMPONEN A DICHA SOCIEDAD MERCANTIL, LAS SIGUIENTES SANCIONES ADMINISTRATIVAS: 1) UNA INHABILITACION TEMPORAL PARA PARTICIPAR EN ADQUISICIONES, ARRENDAMIENTOS, SERVICIOS U OBRAS PUBLICAS, SEGUN CORRESPONDA, ANTE CUALQUIER ENTE PUBLICO, POR UN PERIODO DE 5 (CINCO) AÑOS, 1 (UN) MES Y 15 (QUINCE) DIAS; Y 2) UNA SANCION ECONOMICA POR UN MONTO LIQUIDO DE $5,000,000.00 (CINCO MILLONES DE PESOS 00/100 MONEDA NACIONAL).",
      "url": "https://drive.google.com/file/d/1EFKyOS973Dh2srkyqHc5f250w3t6aB28/view?usp=drive_link",
      "fechaNotificacion": "2020-08-20"
    },
    "multa": {
      "monto": 5000000,
      "moneda": {
        "clave": "MXN",
        "valor": "PESO MEXICANO"
      }
    },
    "inhabilitacion": {
      "plazo": "5 AÑOS, 1 MES Y 15 DIAS;",
      "fechaInicial": "2020-10-23",
      "fechaFinal": "2025-12-07"
    },
    "observaciones": "MEDIANTE EL OFICIO NUMERO SC/SUB/DJRA/DRPS/02751/2020, EL DIRECTOR JURIDICO Y DE RESPONSABILIDAD ADMINISTRATIVA DE LA SECRETARIA DE LA CONTRALORIA DEL PODER EJECUTIVO DEL ESTADO DE QUERETARO, INFORMO A LA SALA ESPECIALIZADA QUE QUE EL VEINTITRES DE OCTUBRE DEL DOS MIL VEINTE, SE PROCEDIO A REALIZAR LA INSCRIPCION DE LAS SANCIONES CORRESPONDIENTES EN EL \"REGISTRO DE SERVIDORES PUBLICOS SANCIONADOS DEL ESTADO DE QUERETARO” A CARGO DE ESTA SECRETARIA."
  }
]
